Tekla.Structures.DrawingInternal.dotGrPourBreak_t


Tekla.Structures.DrawingInternal.dotGrPourBreak_t.ModelObject


Tekla.Structures.DrawingInternal.dotGrPourBreak_t.PourBreakAttributes


Tekla.Structures.DrawingInternal.dotGrPourBreak_t.ToStruct(Tekla.Structures.Drawing.PourBreak)


Tekla.Structures.DrawingInternal.dotGrPourBreak_t.FromStruct(Tekla.Structures.Drawing.PourBreak)
